/* NSTextFieldCell (As a contributor to Cyberduck, you receive a donation key that disables this prompt.) : <title:As a contributor to Cyberduck, you receive a donation key that disables this prompt.> (oid:12) */
"As a contributor to Cyberduck, you receive a donation key that disables this prompt." = "As a contributor to Cyberduck, you receive a donation key that disables this prompt.";

/* NSButtonCell (Don't show again for this version.) : <title:Don't show again for this version.> (oid:18) */
"Don't show again for this version." = "不再顯示本訊息。";

/* NSButtonCell (Donate!) : <title:Donate!> (oid:6) */
"Donate!" = "贊助！";

/* NSTextFieldCell (Donation Key) : <title:Donation Key> (oid:22) */
"Donation Key" = "Donation Key";

/* NSTextFieldCell (It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!) : <title:It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!> (oid:10) */
"It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!" = "開發這個軟體花了很多時間，如果你覺得使用上很滿意，請考慮贊助軟體的作者（就是本人！）。你的贊助是我改良它的動力！";

/* NSButtonCell (Later) : <title:Later> (oid:16) */
"Later" = "稍後";

/* NSWindow (Please Donate) : <title:Please Donate> (oid:3) */
"Please Donate" = "請贊助";

/* NSTextFieldCell (Thank you for using Cyberduck!) : <title:Thank you for using Cyberduck!> (oid:14) */
"Thank you for using Cyberduck!" = "感謝你使用 Cyberduck！";

/* NSTextFieldCell (The payment can be made simply and safely using Paypal. You don't need to open an account.) : <title:The payment can be made simply and safely using Paypal. You don't need to open an account.> (oid:20) */
"The payment can be made simply and safely using Paypal. You don't need to open an account." = "你可以使用 Paypal 輕鬆地完成線上交易";

